Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/sajos_hakee_laitoshuoltajan_sijaista.html.tmx
Source language: fin
Languages: sms

source: Sajos hakee laitoshuoltajan sijaista
sms: Sajos ååcc strooiʹtelhuõllʼjeei sâjjsa

source: Laitoshuoltajan tehtävänä on huolehtia Sajoksen tilojen päivittäisestä siivoamisesta ja lisäksi tarpeenmukaan avustaa talossa järjestettävien kokousten ja tapahtumien käytännön järjestelyissä.
sms: Strooiʹtelhuõllʼjeei tuâjjan lij ââʹnned huõl Sajoozz sõõʹji juõʹǩǩpeivvsaž čiistmest da lââʹssen taarb mieʹldd veäʹǩǩted põõrtâst riõššum såbbri da šõddmõõžži takai riâššmõõžžin.

source: Sijaisuus alkaa 10.7.2019 ja kestää 23.8.2019 saakka.
sms: Sâjjsažvuõtt älgg 10.7.2019 da peštt 23.8.2019 räjja.

source: Työn menestyksellistä hoitamista edesauttavat laitoshuoltajan tutkinto tai vastaava ja riittävä kokemus uudenaikaisten julkisten tilojen siivouksesta.
sms: Tuâj oʹnnsteeʹjes håiddmõõžž ooudâsveʹǩǩe strooiʹtelhuõllʼjeei tuʹtǩǩõs leʹbe vaʹstteei da riʹjttjeei ǩiõččlâsttmõš ođđäiggsaž õõlmâs sõõʹji čiistmest.

source: Arvostamme hyviä vuorovaikutustaitoja, positiivisuutta sekä joustavaa ja itsenäinäistä työotetta.
sms: Uʹvddep äärv šiõǥǥ vuârrvaikktemtääidaid, positiivlažvuõʹtte di lueʹǯǯjeei da jiõččnaž tuâjast tääʹvtummša.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason VII/IV mukaan, peruspalkka on 1575,81 euroa/kk, minkä lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Päʹlǩǩ meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯelvuõtt-tääʹzz VII/VI mieʹldd, vuâđđpäʹlǩǩ lij 1313,99 euʹrred/mp, koon lââʹssen määuʹset 24 %:tt sääʹmvuuʹd lââʹzz da tuâjjǩiõččlâsttmõõžž mieʹldd meäʹrtõõvvi ǩiõččlâʹsttemlõõʹzzid.

source: Hae työpaikkaa 21.6. mennessä oheisen linkin kautta https://www.sympahr.net/public/pq.aspx?43f9605e
sms: Ooʒʒ tuâjjpääiʹǩ 21.6. mõõneeʹst tän liiŋk pääiʹǩ https://www.sympahr.net/public/pq.aspx?43f9605e

source: Lisätietoja työstä antaa markkinointipäällikkö Katariina Guttorm, katariina.guttorm(at)samediggi.fi, puh. 010 839 3109.
sms: Lââʹssteâđaid tuâjast oudd markknâʹsttemjååʹđteei Katariina Guttorm, katariina.guttorm(at)samediggi.fi , teʹl. 010 839 3109.

source: Sajoksen toimintaan voit tutustua osoitteessa www.sajos.fi
sms: Sajoozz tuåimmjummša vuäitak tobdstõõttâd addrõõzzâst www.sajos.fi
